/* Localized versions of Info.plist keys */

CFBundleName = "GET Example";
CFBundleShortVersionString = "GET Example version 0.1";
CFBundleGetInfoString = "GET Example version 0.1, Copyright 2002 Apple.";
NSHumanReadableCopyright = "Copyright 2001 Apple.";
